[
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "settings-search",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "zen",
  "calendar",
  "obsidian-banners",
  "obsidian-image-toolkit",
  "OA-file-hider",
  "obsidian-hotkeys-for-specific-files",
  "cmdr",
  "file-cleaner-redux",
  "obsidian-link-embed",
  "homepage",
  "mousewheel-image-zoom",
  "obsidian-hider",
  "remember-cursor-position"
]